[
  {
    "No": "1",
    "Kitap Adı": "Cehennem Hakkında Merak Ettiğiniz Sorulara Cevaplar",
    "Link": "https://drive.google.com/file/d/1VysD-56krC9QR1UGGjHvL9qu8n5vjlg6/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font>\n<br/><br/>\n<a><font color= #003366>\nBu kitap, aslında kafirler için hazırlanan ama diliyle Müslüman olduğunu söylediği halde kalbinden iman etmeyen münafıkların onun en alt tabakasında yanacağı.\n<br/><br/>\nAyrıca Allah-u Te'ala affetmediği takdirde günahkar müminlerin de günahlarına mukabil olarak orada azaba duçar olacağı cehennem hakkındadır.\n<br/><br/>\n- Cehennemin büyüklüğü hakkında bir malumat var mıdır?\n<br/><br/>\n- Cehennemde kafirlerin bedenlerinin büyüyeceği söyleniyor. Böyle bir şey var mıdır?\n<br/><br/>\n- Bin kişiden dokuz yüz doksan dokuzu cehenneme, bir tanesi ise cennete gidecek. Diye bir hadis-i şerif var mıdır ve bu hadis-i şerif nasıl yorumlanmaktadır?\n<br/><br/>\n- Cehennem ateşinin şiddeti hakkında ne söylenebilir?\n<br/><br/>\n- Cehennem ehlinin yiyecekle, içecekle ve giyecekle olan azabı nasıl olacaktır?\n<br/><br/>\n- Cehennem ehlinin bukağı, zincir ve kamçılarla olan azabı nasıl olacaktır?\n<br/><br/>\n- Cehennemdeki kafirlere, dünyada yaptıkları iyilikler fayda verecek midir?\n<br/><br/>\n- Cehennemde en hafif azabı görenin durumu nasıldır?\n<br/><br/>\n- Cehennemdeki en şiddetli azaba duçar olacak olanlar kimlerdir?\n<br/><br/>\n- Müslümanı cehennemden uzaklaştıracağı bildirilen bazı hususi ameller var mıdır?\n<br/><br/>\nGibi merak ettiğimiz sorulara güvenilir kaynaklara dayanılarak verilen cevaplardan müteşekkil (meydana gelen) bir eserdir.\n<br/><br/>\nAllah-u Te’ala ebedi hayatımıza taalluk eden bu hususlarda yanlış ilim ve inanç sahibi olmaktan cümlemizi fazl-u keremiyle muhafaza buyurup cehenneminden uzak eylesin. \n<br/><br/>\nAmin!\n</font>\n<br/></a><br/>",
    "Bilgi": "(Sayfa 345) (Abdullah Nakışçı) (Marifet Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CehennemSorular.jpg"
  },
  {
    "No": "2",
    "Kitap Adı": "Cehennemden Kurtuluş",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 128) (Ömer Mustafa Dönmez) (Pamuk Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "3",
    "Kitap Adı": "Cennet Hakkında Merak Ettiğiniz Sorulara Cevaplar",
    "Link": "https://drive.google.com/file/d/1x_Fd-80fmXkpNxYbgZb7HOz9BAsvW9P5/view?usp=sharing",
    "İçerik": "\"<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font>\n<br/><br/>\n<a><font color= #003366>\nElinizdeki bu eser, Allah-u Te’ala’nın müminlerin dünyada çektikleri zahmetlere karşılık onlara bir mukafat olarak bahşedeceği, orada cemalini seyrettirip onlardan razı olacağı ve Kendisine inanmadıklarından dolayı kafirleri ise ondan ebediyen mahrum bırakacağı cennet hakkındadır.\n<br/><br/>\n- Cennet şu anda mevcut mudur?\n<br/><br/>\n- Cennete ilk girecek olan kimdir?\n<br/><br/>\n- Cennetteki köşkler nasıldır?\n<br/><br/>\n- Bize bildirilen cennet yiyecekleri ve içecekleri nelerdir?\n<br/><br/>\n- Cennet nehirlerinin mahiyeti hakkında bir malumat var mıdır?\n<br/><br/>\n- Dünyadaki bazı nehirlerinin kaynağının cennette oldugu doğru mudur?\n<br/><br/>\n- Hurilerin vasıfları nelerdir?\n<br/><br/>\n- Cennet ehli dünyadaki aile fertleriyle görüşebilecek midir?\n<br/><br/>\n- Cennette Allah-u Te’ala nın cemali görülebilecek midir?\n<br/><br/>\n- Cennet ehli kaç yaşında olacaktır?\n<br/><br/>\n- Cehennemden en son çıkacak olan Müslüman, cennette ne kadar yere sahip olacaktır?\n<br/><br/>\n- İnsanlardan olduğu gibi, cinlerden de cennete girenler olacak mıdır?\n<br/><br/>\nGibi aklımıza gelen belli başlı mühim sorulara, mütemed (güvenilir) kaynaklara dayanılarak verilen cevaplardan müteşekkil (meydana gelen) bir eserdir.\n<br/><br/>\nAllah-u Te’ala ahiretimizle alakalı olan bu meseleler hakkında yanlış ilim sahibi olmaktan cümlemizi muhafaza buyurup cennetiyle ve cemaliyle müşerref eylesin.\n<br/><br/>\nAmin.\n</font>\n<br/></a><br/>\"",
    "Bilgi": "(Sayfa 344) (Abdullah Nakışçı) (Marifet Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetSorular.jpg"
  },
  {
    "No": "4",
    "Kitap Adı": "Cennet Yolunun İşaretleri Münebbihat Tercümesi",
    "Link": "https://drive.google.com/file/d/107Q94i22yJgbUwWhR3BrENQEsOslEDAC/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nElinizdeki kitap, asırlardan beri okuna gelen çok kıymetli bir eserin Tercümesidir.\n<br/><br/>\nBu eserde, başta Peygamberimiz (Sallallahü Aleyhi ve Sellem) olmak üzere, birçok islam büyüklerinin, cennet yolunun işaretlerini gösteren kısa ve özlü öğüt ve nasihatlerini bulacasınız.\n<br/><br/>\nBu öğütlere göre hareket edenler, tabii ki cennet yolunda ilerleyen bahtiar insanlar olacaklardır.\n<br/><br/>\nOnun için, Münebbiyat isimli Arapça eserin elinizdeki bu tercümesine:\n<br/><br/>\n\"Cennet Yolunun işaretleri\" adını verdik.\n<br/><br/>\nMünebbiyat'ı kaleme alan İbn-i Hacer-i Askalani (Rahmetullahi aleyh), emsali az bulunur bir alimdir.\n<br/><br/>\nElinizdeki tercümede, olabildiği kadar halkımızın kullandığı kelimeler kullanılmış olup ağır ifadelerden kaçınıldığı için anlamakta zorluk çekmeyeceğinizi umarız.\n<br/><br/>\nDaha rahat anlaşılması için, parantez içinde yer-yer yardımcı kelimeler de kullandık.\n<br/><br/>\nGayemiz; bu güzel ve özlü öğütlerden Müslümanların istifade etmesidir ...\n<br/><br/>\nBeğenileceği ümidiyle takdim ederiz ...\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 224) (İbn-i Hacer Askalani) (Kitap Kalbi Yayıncılık)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetYolu.jpg"
  },
  {
    "No": "5",
    "Kitap Adı": "Cennete Götüren Yol Takva",
    "Link": "https://drive.google.com/file/d/1qhum5G8X0OD_pU7zURr7qTVbCDc31qwg/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nTakva, korkma, sakınma, Allah korkusuyla günahlardan korunmak demektir.\n<br/><br/>\nKişinin kendisini Allah'ın korumasına, himayesine alarak ahirette azab ve cezaya neden olabilecek her türlü şeylerden kendisini titizlikle koruması, günahlardan kaçınıp salih ameller işlemesidir.\n<br/><br/>\nAllah Teala'nın rızasının her şeyin üstünde tutmak, O'nun hükümlerine bağlı kalmak, O'nun razı olacağı salih ameller işlemek takva sahibi olmanın göstergelerindendir.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 127) (Abdülkadir Geylani) (Medine Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetTakva.jpg"
  },
  {
    "No": "6",
    "Kitap Adı": "Cenneti Kazandıran ve Cehennemden Kurtaran Dualar",
    "Link": "https://drive.google.com/file/d/1IwYU_7GueKYpD4HSL5Lc65Y33R5wpq3m/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nAllah-u Teala:\n<br/><br/>\n\"Rabbinizden büyük bir mağfirete, bir de (bir Müslümana verilecek yerin)eni (bile), göklerle yerler (kadar geniş) olan yüce bir cennete (kavuşmak için yarışırcasına) koşuşun ki o, takva sahipleri için hazırlanmıştır.\" <br/>\n(Al-i İmran Suresi: 133)\n<br/><br/>\nEmr-i ilahisiyle cenneti kazanmamız gerektiğini bizlere bildirir.\n<br/><br/>\n\"Kafirler için hazırlanmış bulunan o ateşten iyice sakının.\"\n(Al-i İmran Suresi: 131)\n<br/><br/>\nEmr-i fermanıyla da cehennemden uzak kalmamızı bizlere emretmiştir.\n<br/><br/>\nİşte elinizdeki bu mütevazi çalışma hadis-i şerifte zikredildiği üzere:\n<br/><br/>\n\"Her kim Allah-u Te’ala'dan üç kere cennet isterse, cennet: <br/>\n'AIIahım! Onu cennete girdir.' der. <br/>\nHer kim de üç kere cehennemden (Allah-u Teala'ya) sığınırsa, cehennem: <br/>\n'AIIahım! Onu ateşten koru.' d(iye dua ed)er. <br/>\"\n(Tirmizi, Sıfatü'l-cennet: 27, no:2572, 4/699)\n<br/><br/>\nKaidesini kendimize düstur edinmek için:\n<br/><br/>\n\"Kim (inanarak) şöyle şöyle derse, cennet ona vacip olur (o kişi cennete girer).\" \n<br/><br/>\n\"Kim şöyle şöyle diyerek cehennemden sığınırsa, o kişi cehenneme haram olur (cehennem ateşi onu yakmaz).\"\n<br/><br/>\nGibi lafızlarla Rasulüllah (Sallallahu Aleyhi ve Sellem) Efendimiz'in cenneti kazanmamız ve\ncehennemden korunmamız için bizlere öğrettiği dua ve zikirleri:\n<br/><br/>\n\"Cenneti Kazandıran Dualar\" ve \"Cehennemden Kurtaran Dualar\"\n<br/><br/>\nBaşlıkları altında bir araya getirmeye çalışarak hazırlanmış bir eserdir.\n<br/><br/>\nAllah-u Te'ala cümlemizi rahmet-i vasiasıyla kuşatarak azabın dan uzak eylesin, cehenneminden korusun ve cennetine yerleştirsin.\n<br/><br/>\nAmin!\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 108) (Abdullah Nakışçı) (Marifet Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetDualar.jpg"
  },
  {
    "No": "7",
    "Kitap Adı": "Cennetin Güzelleri Huriler",
    "Link": "https://drive.google.com/file/d/1lB5qf2TqsI0PNpKjaG-LgJvm9BlrJvk_/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\n... Hizmetçi, kapıyı açınca, gelene:\n<br/>\n\"Ben, emrinize verilen hizmetçinizim\" der.\n<br/><br/>\nCennet ehlinden olan o muttaki zat, hizmetçinin peşinden gider ve hanımının bulunduğu yere varır.\n<br/><br/>\nHanımı telaş ve heyecan içinde çadırdan çıkar ve onun boynuna sarılarak şöyle der:\n<br/><br/>\n\"Ben senin sevgilinim, sen de benim sevgilimsin! <br/>\nBen hep hoşnut olanım, asla darılmam! <br/>\nHep nimet ve bolluk içinde olanım, asla sıkıntı ve darlık çekmem! <br/>\nHep senin yanında olacak, asla göçüp gitmeyeceğim!\"\n<br/><br/>\nDaha sonra o kişi evine girer ve hiçbiri diğerine benzemeyen ev eşyaları arasından ve yollardan geçer, bir divanın yanına gelir.\n<br/><br/>\nO divanın üzerinde öyle bir yatak vardır ki üzerinde yetmiş döşek, her döşeğin üzerinde yetmiş hanım, her hanımın üzerinde de yetmiş kat elbise vardır ve tüm bu elbiselerin üzerinden dahi bacağının içindeki iliği görünür ...\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 87) (Mustafa Murad) (Beka Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetHuri.jpg"
  },
  {
    "No": "8",
    "Kitap Adı": "Ebedi Yurdumuz Cennet",
    "Link": "https://drive.google.com/file/d/1mEPm_I7kJAQpZ_Ucl4XjGIwsF7bDMQMa/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nKur’an-ı Kerim’de edebi yurdumuz olan cennet için:\n<br/><br/>\nGeçici dünya hayatımız için yaptırmayı arzu ettiğimiz evimizin semtini ve planını uzun uzadıya düşünür dururuz.\n<br/><br/>\nCoğrafya kitaplarını alır, sadece kendi yurdumuzu tanımaya çalışmakla kalmaz, ta Amerika'yı, Avustralya'yı öğrenmeye, tanımaya kalkarız.\n<br/><br/>\nBunun gerekli olduğuna da inanırız. Pekiyi ya ebedi yurdumuz olan cenneti ... \n<br/><br/>\nCenneti tanımaya, Avustralya'yı tanımaktan daha mı az ihtiyacımız vardır?\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 50) (Ahmet Coşkun) (Ensar Neşriyat)",
    "Durumu": "Hazır",
    "Resim": "https://mfs79.github.io/A/KitapKategori/Resim/CennetYurdumuz.jpg"
  }
]