[
  {
    "No": "1",
    "Kitap Adı": "ElliDört Farz Şerhi",
    "Link": "https://drive.google.com/file/d/1nnLuIfhdvbx14NNoW8Ad6ozSvyb--4ju/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\n\"Osmanlı müellifleri\" isimli kitapta da zikredildiği üzere elinizdeki bu eser:\n<br/><br/>\nDerlemesi Hasen-i Basri Hazretlerine nisbet edilen \"Ellidört farz\"ın şerhi ve izahı mahiyetindedir.\n<br/><br/>\nHasen-i Basri Hazretleri:\n<br/><br/>\n\"Bir mümin üzerine her gece ve gündüz ellidört farzın muktezasıyla amel etmek gereklidir, bununla amel etmeyen asilerden olur\" demiştir.\n<br/><br/>\nSalahi Efendi (Kuddise Sirruhu)’nun \"Ellidört farz\" namındaki kıymetli risalenin icmalini izah ve müşkilini beyan zımnında kaleme aldığı bu latif şerh Sultan Abdülmecid Han (Rahimehullah) döneminde 1260 senesi Cemadiyelahir ayının sonlarında Muhammed Sa'id Efendi'nin nezaretiyle matbaa-i amirede tab edilmiştir.\n<br/><br/>\nAllah-u Te'ala bizlere ve siz okurlarımıza bu risalede izah edilen ellidört farz ile amel ederek iki cihan saadetine nail olmayı nasib-ü müyeser eylesin ve herhangi birini ihmal\nederek asilerden olmaktan cümlemizi muhafaza eylesin.\n<br/><br/>\nAmin.\n<br/><br/>\n(27 Ramazan 1429 / 27 Eylül 2008)\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 194) (Ahmet Mahmut Ünlü) (Lalegül Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/54Farz.jpg"
  },
  {
    "No": "2",
    "Kitap Adı": "İtikat Risalesi",
    "Link": "https://drive.google.com/file/d/1FynNgpt7iujoheZYt0ly0QCc5-0mxPJX/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nResulüllah (Sallallahu Aleyhi ve Sellem) arkasından ümmetinin yetmiş üç fırkaya ayrılacağını, bunlardan yetmiş ikisinin dalalette kalıp cehenneme uğrayacağını ancak Resulüllah (Sallallahu Aleyhi ve Sellem)'in ve ashabının yolu üzere inanıp yaşayan \"Ehl-i Sünnet ve'l Cemaat\"tan ibaret tek bir fırkanın kurtulacağını defaatle açıklamıştır.\n<br/><br/>\nEy İnsanlar!\n<br/><br/>\nŞunu iyi bilesiniz ki:\n<br/><br/>\nAmeldeki noksanların tevbe ve kaza ile telafisi yada, şefaat yahut mağfiretin yetişmesi umudu daima mevcut ise de, inanç meselelerindeki yanlışlığa asla müsamaha\nedilmeyecektir.\n<br/><br/>\nBozuk bir inancın bugün düzeltilmesi mümkündür lakin ölümden sonra artık sonsuza kadar bu hesap kapatılamaz.\n<br/><br/>\nİşte elinizdeki bu kitap sizi dünya ve ahiret saadetine kavuşturacak doğru inancı anlaşılır bir dille size madde madde, soru-cevap , şeklinde açıklamaktadır.\n<br/><br/>\nEğer bu eseri okuyup okutarak ve inancınızı buna göre gözden geçirerek kendinizi ve sevdiklerinizi kurtarmaya çalışmazsanız, Kendisinden başka ilah olmayan Allah-u Te'ala'ya yemin olsun ki, sizi Allah-u Te’ala'nın gazabından kurtaracak bir fert yoktur.\n<br/><br/>\nTebliğ bizden, tevfik ise adece Cenab-ı Hakk'tandır.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 107) (Ahmet Mahmut Ünlü) (Lalegül Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/itikadRisale.jpg"
  },
  {
    "No": "3",
    "Kitap Adı": "Noel Kutlama Tehlikesi",
    "Link": "https://drive.google.com/file/d/1s8j8wlHTIqsuxZZ1Fz5b-0eE5NA7mRu8/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nYetmiş bin evliyanın reisi İmam-ı Rabbani (Kuddise Sirruhu) Hazretleri şöyle buyuruyor:\n<br/><br/>\nBizim bir komşumuz vardı, Müslümandı. Fakat bazı yanlışları vardı.\n<br/><br/>\nVefat etmek üzereydi, komşuluk hakkı üzere beni çağırdılar. Gittim ve gördüm ki komadadır.\n<br/><br/>\nKendisine teveccühte bulundum. Kalbine manevi bir hal üzere nazar ettim (baktım), zifiri karanlık bulutlar çökmüş, iman nuru sönecek bir mum gibi kalmış olarak gördüm. \n<br/><br/>\nKaranlıkları dağıtmak amacıyla teveccüh ettim lakin zerre kadar karanlık açılmadı. Bunu bir iki kere denedim ama fayda yok.\n<br/><br/>\nÜçüncüde de olmayınca 'Ya Rabbi! Acaba bende mi bir kusur var' diye düşündüm.\n<br/><br/>\nTam o esnada kalbime:\n<br/><br/>\nEy İmam! Eğer sen bu teveccühlerini dağlara yapmış olsaydın, senin hürmetine ve teveccühün bereketine dağları yerinden sökerdim.\n<br/><br/>\nAma bu adamdan sen bir karanlık açamazsın, çünkü bunun karanlığı bazı günahları islediğinden değil, müşrik Hinduların şirk merasimlerine katılmasındandır, diye nida edildi.\n<br/><br/>\nO zaman Hindistan'da şirk bayramlarında boyalı, renkli pilav pişiriyorlarmış ve birbirlerine bunu hediye ediyorlarmış.\n<br/><br/>\nBu Müslüman adam da onlardan etkilenmiş, aynı günde aynı şekilde pilav pişirip o günü kutluyormuş.\n<br/><br/>\nEn sonunda ümidimi kestim ve evime doğru yol aldım. Bir zaman sonra bana komşumun öldüğüne dair haber geldi. Ne yapacağımı düşündüm.\n<br/><br/>\nCenazesine gideyim mi, gitmeyeyim mi diye şüphede kaldım.\n<br/><br/>\nDurum böyle olunca istihare yapmaya karar verdim. İstiharemde: 'O kişi zor da olsa imanını kurtararak öldü, cenazesine gidebilirsin' buyruldu.\"\n<br/><br/>\nNoel kutlamaya hazırlananlar bu hadiseyi ibretle düşünmelidirler! <br/>\nAllah-u Te'ala cümlemize iman selameti nasip eylesin. <br/>\nAmin!\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 91) (Ahmet Mahmut Ünlü) (Lalegül Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/Noel.jpg"
  },
  {
    "No": "4",
    "Kitap Adı": "Ehli Sünnet Akaidi",
    "Link": "https://drive.google.com/file/d/1IpJ6xrBLN1LFhrA1NfEqqYqgYbG7ZsMF/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nHer türlü yayın organlarıyla efkarı müşevveş kılınan Müslüman birey, günbegün Peygamber Efendimiz (Sallallahu Aleyhi ve Sellem) ve Ashabının yolu olan ehlisünnet çizgisinden uzaklaştırılmaya ve inanç esasları yerinden oynatılmaya, değiştirilmeye veya inanılmasa da olur gibi hafifletilmeye çalışılmaktadır.\n<br/><br/>\nMaalesef bazı Müslümanlar bu ağlara düşmektedir.\n<br/><br/>\nBöylesi önemi haiz bir konuda tehlikeli sulardan kurtulmaları ve Ehl-i sünnet çizgisini muhafaza etmeleri için hazırlanmış olan bu kitapçıkta, Müslüman bireylerin inanç esaslarını konu edilmekle birlikte inançla alakalı önemli görülen bazı güncel konulara da değinilmiştir.\n<br/><br/>\nBu eserde fazla detaya inilmemiş ve delillere temas edilmemiştir.\n<br/><br/>\nAmaçlanan, Ehl-i sünnet çizgisinin muhafaza edilmesi ve sonraki nesillere aktarılmasında katkı olmasıdır.\n<br/><br/>\nAllah-u Te’ala, Ehl-i sünnet çizgisinden ayırmasın.\n<br/><br/>\nAmin!\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 204) (Fatih Kalender) (İsmailağa Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/EhliSunnetAkaidi.jpg"
  },
  {
    "No": "5",
    "Kitap Adı": "Fıkhu'l Ekber",
    "Link": "https://drive.google.com/file/d/1FopnoAdlJTSf7CFkGFEY5i_e35_bpcuK/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap İçi Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nEbu Hanife (rahimehullah) bu (ehl-i sünnet yolunu açıklamak) hususunda el-Fıkhu’l-Ekber isimli kitabını yazdı.\n<br/><br/>\nİmam Azam (rahimehullah) bu kitabında (mu'tezileye reddiye olarak) Allah'ın sıfatlarını ispat etmeyi, (bu sıfatlara olduğu gibi iman etmenin gerekli olduğunu) zikretti.\n<br/><br/>\nYine (Kaderiyye fırkasına reddiye olmak üzere) hayır ve şerrin takdirinin Allah'tan olduğunu ve bunların hepsinin Allah-u Te’ala'nın dilemesiyle olduğunu ispat edip zikretti.\n<br/><br/>\nBen de hacmi küçük ama değeri büyük olan bu kitabı açıklamak için kitap, sünnet ve muteber kaynaklardan bazı bilgiler derleyerek bu kitabı şerh etmeyi arzu ettim.\n<br/><br/>\nİmam-ı Azam Ebu Hanife (rahimehullah) şöyle dedi:\n<br/><br/>\nBu kitap tevhidin aslı, yani tevhidin hakikatinin açıklanması hakkındadır.\n<br/><br/>\nTevhid lügatte: bir şeyin tek olduğuna hükmetmek ve onun bir olduğunu bilmektir.\n<br/><br/>\nIstılahta ise: Allah-u Te’ala'nın Zatını, düşüncelerdeki tasavvurdan, zihin ve vehimlerde hayal edilen her bir şeyden soyutlamak, tenzih etmektir.\n<br/><br/>\nYüce Allah'ın tek olmasının manası: onun zatından, bölünmeyi, kısımlara ayrılmayı reddetmek, zatında ve sıfatlarında ortağı ve benzeri olduğunu reddetmektir.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 362) (N.Balım) (Rabbani Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/FikhulEkber.jpg"
  },
  {
    "No": "6",
    "Kitap Adı": "İfrat - Tefrit Arasında İman ve Küfür",
    "Link": "https://drive.google.com/file/d/1U2hfSdjK5ikUFpVofl7hBoHZboiqEAgR/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nBazı zümrelerce kasıtlı olarak unutturulmaya çalışılsa da iman, tabi olarak küfrün reddini ihtiva eder.\n<br/><br/>\nO yüzden de “küfürden teberri etmek\" -yani kalben küfrü reddeden kimsenin, ihtiyaç olduğunda bunu lisanen beyan etmesi- iman edebilmek için bir zarurettir.\n<br/><br/>\nNeşrini yaptığımız (el-Fevaidü'l-Muhimme fi Beyani İştirati't-Teberri fi İslami Ehli'z-Zimme) isimli bu eser günümüzde ihmal edilen bu çok mühim mevzuun tedkikini yaptığı için büyük bir ehemmiyeti haizdir.\n<br/><br/>\nAncak bu risalenin asıl ehemmiyeti, asrımızın bir büyük fitnesini deşifre etmesindedir. 'Cennete girmek için Müslüman olmaya gerek yoktur' herzesinin zımnen kabul ettiği 'küfre rıza'.\n<br/><br/>\nBu risale sayesinde:\n<br/><br/>\nÖncesinde ehli küfre tebliğ ve davet muhtevası ile takdim edilen, zamanla kasıtlarının aslında ehli küfrü kendilerine eşit olarak gördükleri ikili görüşme faaliyetleri olarak yorumladıkları anlaşılan.\n<br/><br/>\nSayesinde her dinin kurtuluşa ereceği şeklinde bir herzenin müdafaasının yapılabildiği.\n<br/><br/>\nHatta 'Hristiyan olun! Boşu boşuna namaz külfetine girmeyin' telkinlerini yapan insan görünümlü mikropları üreten habis bir ur haline gelen 'diyalog' kavramının bu haliyle asrın fitnesi haline gelen 'küfre rıza'nın bir türü haline geldiği anlaşılacaktır.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 140) (İsmailağa Telif Heyeti) (Siraç Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/ifratTefrit.jpg"
  },
  {
    "No": "7",
    "Kitap Adı": "İhya-u Ulumiddin 02 - Akaid Esasları",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 168) (Dilaver Selvi) (Semerkand Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "8",
    "Kitap Adı": "İki Risale - İslam ve Zındıklık Arasında Ayırt Edici Kıstas Te'vil Kanuni",
    "Link": "https://drive.google.com/file/d/166eVePUO742_rSQGPxpzArX_eSFCWvWb/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nTercümesini sunduğumuz İmam Gazzali'nin iki risalesi:\n<br/><br/>\nFaysalu't-Tefrika Beyne'l-İslam ve'z-Zendeka:\nİslam ve Zındıklık Arasında Ayırt edici Kıstas\n<br/><br/>\nKanunu't-Te'vil: Te'vil Kanunu\n<br/><br/>\nBirbiriyle bağlantılı konular içermesi itibariyle, Arapça neşirde de birlikte yayınlanmıştır.\n<br/><br/>\nFaysalu't-Tefrika Beyne'l-İslam ve'z-Zendeka:\n<br/><br/>\nİslam ve Zındıklık Arasında Ayırt edici Kıstas kitabı, onun fikri istiklalini ve taklidi\nreddedişini temsil eder.\n<br/><br/>\nO, başkalarının görüşlerini toplamakla yetinmemiş, aksine hakikatine ulaşıncaya kadar, kesin kararlı bir alimin ilminin cüretiyle, meselelerin derinliklerine dalmıştır.\n<br/><br/>\nDüşüncesinde müstakildir. Bunun için, Eş’ari'ye veya diğer mezhep sahiplerine muhalefeti küfür görmez.\n<br/><br/>\nİmam Gazzali, el-Kanunu'l-Külli fi't-Te'vil kitabında ise te'vili ele alıp en açık şekilde şerh etmiştir.\n<br/><br/>\nKitapta bu mevzuda gayret sarf edenlere tavsiyelerini sıralamış ve bunu güzel bir şekilde yazmıştır.\n<br/><br/>\nTe'vil konusunu ele alanların yöntemlerini en güzel bir şekilde tanıtmış, onlardan doğru olanı tespit etmiştir.\n<br/><br/>\nKüçük hacmine rağmen bu sıkıntı verici yola girmekten kurtulmak isteyene en iyi rehberdir ve ona en salim yöntemi göstermektedir.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 168) (İmam Gazali) (İlk Harf Yayınları)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/ikiRisale.jpg"
  },
  {
    "No": "9",
    "Kitap Adı": "İman Cevherleri",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 64) (Erzurumlu İbrahim Hakkı) (Semerkand Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "10",
    "Kitap Adı": "İnançların Esasları Kavaidil Akaid",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 206) (İmam Gazali) (Çelik Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "11",
    "Kitap Adı": "Nasıl İyi Bir Kul Olunur",
    "Link": "https://drive.google.com/file/d/1xgXLD86NZJhIIOQis1iLignw0r1aoaMX/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nBu eser, Rabbinin emirlerini en iyi şekilde nasıl yerine getirmen gerektiğini, insanları tanıma yollarını ve onlara karşı nasıl hareket etmen icap ettiğini anlatmaktadır.\n<br/><br/>\nEğer kalbinde bu eserde okuduklarına karşı bir ilgi olur ve içinden bunları yerine getirmek isteği gelirse, Allah'ın kalbini imanla nurlandırdığı bir kulsun demektir.\n<br/><br/>\nOkuduklarınla amel etmeye devam edersen manevi sırlara kavuşursun ...\n<br/><br/>\nAma okuduklarını yerine getirmek ağır gelir ve içinden ret ve itiraz düşüncesi geçerse, bil ki şeytanın vesvesesiyle karşı karşıyasın.\n<br/><br/>\nDikkat et! Şeytan sana ahireti unutturmak istiyor.\n<br/><br/>\nOnun vesveselerine kanarsan felaket yoluna girersin.\n<br/><br/>\nŞeytana uyan kimse dünyada huzura kavuşamayacağı gibi ahirette de ebedi nimetlerin bulunduğu cenneti de kaybeder ...\n<br/><br/>\nRabbinin rızasını kazanıp ahirette makamlar elde etmek istiyorsan,\nbu kitabı dikkatle okuyup ona göre amel etmelisin ...\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 496) (Ali Eren) (Kitap Kalbi Yayıncılık)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/NasiliyiKul.jpg"
  },
  {
    "No": "12",
    "Kitap Adı": "Nesefi Akaidi ve Tercümesi Kelime Anlamlı",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 96) (Hüsamettin Vanlıoğlu) (Kitap Kalbi Yayıncılık)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "13",
    "Kitap Adı": "Ömer Nesefi Akaidi Tercümesi",
    "Link": "https://drive.google.com/file/d/1Xnse8SIdVzsUKJ3pE_PVeHX9epr1IvGx/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nİmam Nesefi (rahimehullah) hicri 6. yüzyıl da yetişen en önemli alimlerdendir.\n<br/><br/>\nÇeşitli alanlarda kıymetli eserler kaleme almış ve İslam dünyasına kazandırmıştır. \n<br/><br/>\nKuşkusuz bunlardan en meşhuru ''Akaid\" metnidir.\n<br/><br/>\nAkaid konularını döneminin gereksinimlerini göze alarak veciz bir üslupla ele alan bu metin yüzyıllarca medreselerde okunup okutulmuş ve üzerine şerhler yapılmıştır.\n<br/><br/>\nBu tercüme çalışması ''Akaid\" metninin alışılageldik çevirisi olmaktan öte önemli izahların ve müracaatların yapıldığı zengin dipnotlarıyla bir kaynak niteliğindedir.\n<br/><br/>\nEhl-i Sünnet kitaplığına kazandırılan çalışmamızın hem klasik akide, hem de kelam\nmetodunda okuma yapmak isteyenler için faydalı olacağı ümidindeyiz.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 112) (İsmailağa Telif Heyeti) (İsmailağa Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/OmerNesefiAkaidi.jpg"
  },
  {
    "No": "14",
    "Kitap Adı": "Ömer Nesefi Akaidi ve Tercümesi Kelime Anlamlı",
    "Link": "https://drive.google.com/file/d/1jrwWJ_hqhNufCCf0HrPoKULFpvJq1RnB/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nAkaid \"akide\" kelimesinin çoğuludur. Akid ise sözlükte düğüm bağlamak, düğümlemek ve kesinlikle inanılan şey anlamlarına gelir.\n<br/><br/>\nBuna göre, \"İslam akaidi\" İslam dininde kesinlikle inanılan hususlar manasına gelir ki bunlara \"iman esasları\" da denir.\n<br/><br/>\nBuna göre iman esaslarını ihtiva eden ilme de \"akaid ilmi\" denir.\n<br/><br/>\nNitekim Seyyid Şerif Cürcani de \"Akaid\"i tanımlarken:\n<br/><br/>\nİslam dininin ameli değil, itikadi hükümlerini ihtiva eden ve bunlardan bahseden bir ilim, olarak ifade etmiştir (Ta'rifat).\n<br/><br/>\nHangi devirde ve hangi metodla olursa olsun iman esaslarından bahseden ilim akaid ilmidir.\n<br/><br/>\nBu tür kitaplara da akaid kitapları denir. Fakat hususi manada akaid iman esaslarından kısa olarak bahseden bir ilim olmuştur.\n<br/><br/>\nAkaid ilmi, Allah'ın varlığından, sıfatlarından, fiillerinden bahseden bir ilimdir.\n<br/><br/>\nHer ne kadar nübüvvet ve ahiret ile ilgili konular da anlatılmakta ise de bunlar, ilahi fiillere racidir.\n<br/><br/>\nZira bütün itikadi meselelerin konusu Yüce Allah'tır. Akaid ilminin gayesi, taklidden kurtulma, tahkiki iman derecesine ulaşmaktır.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 78) (Fatih Kalender) (Kitap Kalbi Yayıncılık)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/OmerNesefiAkaidiF.jpg"
  },
  {
    "No": "15",
    "Kitap Adı": "Sevadü'l Azam Tercümesi",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 238) (-) (Yasin Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "16",
    "Kitap Adı": "Son Nefeste İman",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 240) (Hüseyin Okur) (Semerkand Yayınevi)",
    "Durumu": "Taranmadı",
    "Resim": null
  },
  {
    "No": "17",
    "Kitap Adı": "Tahavi Şerhi Tercümesi Baberti",
    "Link": "https://drive.google.com/file/d/1qUJmA5BHiw_4vuHODSYke88rGroluVM7/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nİlimlerin en üstünü:\n<br/><br/>\nHer bilginin aslı, her saadetin kaynağı olan ma'rifetullahtan bahseden akaid ilmidir.\n<br/><br/>\nZira Allah-u Te’ala’nın şu Ayet-i kerimesinin ifade ettiği gibi cinler ve insanlar\nancak Allah-u Te’ala'yı bilmeleri için yaratılmışlardır.\n<br/><br/>\n\"Cinleri ve insanları ancak Bana kulluk etsinler diye yarattım.\"\n(Zariyat Suresi, 56)\n<br/><br/>\nİmam Tahavi'ye (rahimehullah) ait olan bu akide metni, akaide dair kaleme alınan eski\neserlerden birisidir.\n<br/><br/>\nBaşta tevhid olmak üzere, icmal'i olarak inanç meselelerini ele alan bu eserin en yaygın şerhlerinden birisi Ekmelüddin Baberti'nin (rahimehullah) şerhidir.\n<br/><br/>\nMetin ve şerhin iki ayrı tasnifle tercüme edildiği ve kapalı yerlerin dipnotlarla açıklandığı\nbu eser Ehl-i Sünnet neşriyat dünyasına kazandırılan önemli çalışmalardandır.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 208) (İmam Tahavi) (İsmailağa Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/TahaviBaberti.jpg"
  },
  {
    "No": "18",
    "Kitap Adı": "Tesettür Risalesi",
    "Link": "https://drive.google.com/file/d/1m_-_hBnXDp7PGn_Kc1SrUG3R8RfKAuKQ/view?usp=sharing",
    "İçerik": "<a><font color= #990000>\nKitap Arkası Bilgi\n</a></font><br/><br/>\n<a><font color= #003366>\nHer semavi din, kendi dönemi içinde insanlara, fıtratlarına en uygun olan yaşam biçimini sunmuştur.\n<br/><br/>\nNitekim son Peygamber Muhammed (Sallallahu Aleyhi ve Sellem)’in getirmiş olduğu semavi din yani İslam, kıyamete kadar insanoğlunun fıtratına en uygun yaşam biçimi olarak kalacaktır.\n<br/><br/>\nMüslüman kadının hayatındaki olmazsa olmazlardan biri tesettürdür ve hiçbir şekilde taviz verilemeyecek alandır.\n<br/><br/>\nRiayet edilmemesi durumunda tüm kötülükler baş gösterir ve insanı ebedi hüsrana sürükler. Allah muhafaza eylesin!\n<br/><br/>\nBu eser, Resulullah (Sallallahu Aleyhi ve Sellem)’in anlattığı, Allah'ın razı olacağı tesettürü ayet-i kerimeler ve hadis-i şeriflerle açıklamaktadır.\n</font><br/></a><br/>",
    "Bilgi": "(Sayfa 287) (Fatih Kalender) (Siraç Yayınevi)",
    "Durumu": "Hazır",
    "Resim": "https://eska21.github.io/A/KitapKategori/Resim/TesetturRisalesi.jpg"
  },
  {
    "No": "19",
    "Kitap Adı": "Türpüşti Risalesi",
    "Link": null,
    "İçerik": "(-)",
    "Bilgi": "(Sayfa 352) (Süleyman Kuku) (Çeşme Kitap)",
    "Durumu": "Taranmadı",
    "Resim": null
  }
]